Repository: vovanthongit/Elearning
Catalog: ELearning/Source/ELearning/App_GlobalResources/Resource.*.resx
Languages: vi

source: About Us
vi: Về chúng tôi

source: Best Education
vi: Giáo dục tốt nhất

# BirthDay
source: Date of birth
vi: Ngày sinh

source: Call us today!
vi: Liên lạc với chúng tôi

source: Click to Search
vi: Nhập để tìm kiếm

source: Course
vi: Khóa học

source: Course Details
vi: Chi tiết khóa học

# CourseList
source: List Course
vi: Danh sách khóa học

# EditProfie
source: Edit profile
vi: Chỉnh sửa tài khoản

source: Education
vi: HỌC TRỰC TUYẾN

# EducationContent
source: We always provides our best services for our clients
vi: Chúng tôi luôn cố gắng cung cấp dịch vụ tốt nhất cho khách hàng

source: Email Address
vi: Địa chỉ email

source: FAQ
vi: Câu hỏi

source: Feed Your Knowledge
vi: Nuôi dưỡng kiến thức của bạn

source: Female
vi: Nữ

# FileExtensionReject
source: The upload file is not valid.
vi: Tệp tải lên không hợp lệ.

# FileMaxLength
source: The file is too large, please choose another file.
vi: File dung lượng quá lớn, vui lòng chọn file khác.

# ForgotPassword
source: Forgot Your Password?
vi: Quên mật khẩu

source: For Your Better Future
vi: Vì tương lai tốt đẹp hơn của bạn

source: Gender
vi: Giới tính

source: Help Desk
vi: Giúp đỡ

source: Home
vi: Trang chủ

source: Latest Course
vi: Khóa học mới nhất

# LatestNew
source: LATEST NEWS
vi: Tin mới nhất

source: Latest Subject
vi: Môn học mới nhất

source: Login
vi: Đăng nhập

source: Login - Register
vi: Đăng nhập - Đăng ký

source: Logout
vi: Đăng xuất

source: Male
vi: Nam

source: My account
vi: Tài khoản của tôi

source: Name
vi: Tên đầy đủ

# NoAccount
source: Don't have an Account? Register Now.
vi: Không có tài khoản? Đăng ký ngay.

# OpeningHour
source: Opening Hours
vi: Giờ làm việc

source: Our course
vi: Khóa học của chúng tôi

source: OUR GLLERY
vi: Thư viện của chúng tôi

# OurTeacher
source: OUR TEACHERS
vi: Giáo viên của chúng tôi

source: Password
vi: Mật khẩu

source: Phone
vi: Số điện thoại

source: Read more
vi: Xem thêm

source: Register
vi: Đăng ký

source: Repeat Password
vi: Nhập lại mật khẩu

# SearchCourse
source: Search Courses
vi: Tìm kiếm khóa học

# SearchSubject
source: Search Subjects
vi: Tìm kiếm môn học

source: Select gender
vi: Chọn giới tính

source: Subject List
vi: Danh sách môn học

# SubjectList
source: List Subject
vi: Danh sách môn học

# Teacher
source: Teachers
vi: Giáo viên

source: Update
vi: Cập nhật

# UsefulLink
source: Useful Links
vi: Liên kết

source: Username
vi: Tên đăng nhập

source: Username/Email
vi: Tên hoặc email

# ViewDetail
source: View Details
vi: Xem chi tiết

source: We are open!
vi: Giờ mở cửa

source: Why Choose Us?
vi: Tại sao nên lựa chọn chúng tôi ?
